CFBundleName = "差旅备忘";   
CFBundleDisplayName = "差旅备忘";

/* %@，出发时间：%@ 闹钟提醒信息，行程名，时间 */
"%@，出发时间：%@" = "%1$@，出发时间：%2$@";

/* (%d/%d件) checklist的件数 a02页面 */
"(%d/%d件)" = "(%1$d/%2$d件)";

/* (模板名不能为空白) */
"(模板名不能为空白)" = "(模板名不能为空白)";

/* CheckList */
"CheckList" = "CheckList";

/* item选择 */
"item选择" = "item选择";

/* yyyy年MM月dd日 HH:mm 日期格式 */
"yyyy年MM月dd日 HH:mm" = "yyyy年MM月dd日 HH:mm";

/* 交通方式 */
"交通方式" = "交通方式";

/* 住宿 */
"住宿" = "住宿";

/* 保存模板 */
"保存模板" = "保存模板";

/* 全部 */
"全部" = "全部";

/* 出发时间 */
"出发时间" = "出发时间";

/* 删除 */
"删除" = "删除";

/* 取消 */
"取消" = "取消";

/* 备注 */
"备注" = "备注";

/* No comment provided by engineer. */
"完成" = "完成";

/* 选择%d件 IGB01头部显示 */
"已选择%d件" = "已选择%d件";

/* 新建行程 */
"新建行程" = "新建行程";

/* 未选择 */
"未选择" = "未选择";

/* 模板名称: */
"模 板 名:" = "模板名:";

/* 模板 */
"模板" = "模板";

/* 没有模板 */
"没有模板" = "没有模板";

/* 添加新分类 */
"添加新分类" = "添加新分类";

/* 目的地 */
"目的地" = "目的地";

/* 确认 */
"确认" = "确认";

/* 确认删除大分类提示消息 */
"确认要删除该分类下所有项目吗？" = "确认要删除该分类下所有项目吗？";

/* 编辑行程 */
"编辑行程" = "编辑行程";

/* 闹钟提醒时，iOS4系统显示的对话框按钮名称，iOS5系统不显示
   行程 */
"行程" = "行程";

/* 请输入新模板名.... */
"请输入新模板名...." = "请输入新模板名....";

/* 请输入模板名称 模板画面模板名为空的提示 */
"请输入模板名称" = "请输入模板名称";

/* 请选择交通方式 */
"请选择交通方式" = "请选择交通方式";

/* 输入新项目... */
"输入新项目..." = "输入新项目...";

/* 进行中 */
"进行中" = "进行中";

/* 选择%d件 IGB01section显示 */
"选择%d件" = "选择%d件";

/* 首页 */
"首页" = "首页";

/* 闹钟设定 */
"闹钟设定" = "闹钟设定";

/* 闹钟设定完成，将在出发前30分钟提醒。 */
"闹钟设定完成，将在出发前%@提醒。" = "闹钟设定完成，将在出发前%@提醒。";

/* "%d小时%d分钟" */
"%d小时%d分钟" = "%d小时%d分钟";

/* "是否需要保存模板" */
"是否需要保存模板" = "保存模板";

/* 邮件提示 */
"邮件提示" = "邮件提示";

/* 邮件保存成功 */
"邮件保存成功" = "邮件保存成功.";

/* 邮件发送成功 */
"邮件发送成功" = "邮件发送成功.";

/* 邮件发送失败 */
"邮件发送失败" = "邮件发送失败.";

/* 设置 */
"设置" = "设置";

/* 设置模板 */
"设置模板" = "设置模板";

/* 当前提醒时间为出发前 */
"当前提醒时间为出发前%@" = "当前提醒时间为出发前%@";

/* 现在评价 */
"现在评价" = "现在评价";

/* 联系我们 */
"联系我们" = "联系我们";

/* 关注我们 */
"关注我们" = "关注我们";

/* 其他应用 */
"其他应用" = "其他应用";

/* 十年日记 */
"十年日记" = "十年微日记";

/* 十年日记介绍 */
"将十年中的每一天写在同一页，每一页纪录了十年中的同一天." = "将十年中的每一天写在同一页，每一页记录了十年中的同一天.";

/* 我们网站的地址 */
"http://www.iguor.com" = "http://www.iguor.com";

/* 意见 */
"意见" = "意见";

/* 我们的客服邮箱 */
"iguorhelp@163.com" = "iguorhelp@163.com";